{
  title: "Как работают команды /fly",
  author: "FernieX",
  text: `Лень – это про неуслышанные потребности

В общем, если коротко, то в лень я не верю (дальше можно не читать).

Во-первых, у меня ощущение, что все забыли, что означает это слово. Оно означает «отсутствие желания действовать». Я не знаю, может быть, со мной что-то не так, я дважды протерла глаза и прочитала эту нехитрую фразу несколько раз, но ничего не изменилось. Я не вижу в ней состава преступления. Что в этом плохого? Вот спроси меня: «Маша, а хочешь ли ты сейчас посреди комнаты станцевать сальсу?» Да не хочу я танцевать вашу сальсу. Я, может, и текст-то писать не то чтобы сильно хочу, но он вроде хоть пишется. То есть, его мне писать не лень. Есть необходимый минимум внутреннего желания и ресурса для того, чтобы его написать. А про сальсу – извините, что-то никак.

Нет, я тоже не живу в стране единорогов и понимаю, что периодически возникает сложное слово «НАДО» и тогда нежелание делать то, что надо, становится проблемой. С этим можно как-то обойтись: можно приложить усилие – и сделать, можно отменить «НАДО» – и не делать, можно обратиться за помощью к другим людям и попросить их либо сделать, либо помочь. А можно зависнуть между всем этим и протяженно прокрастинировать, проклиная одновременно и это «НАДО», и отсутствие желания делать «НАДО», т.е. лень, и неспособность принять какое-либо из решений.
*Лирическое отступление: в прокрастинацию я тоже не верю. В каком-то фильме о живой природе видела то ли уток, то ли чаек, от которых жизнь требовала немедленных важных решений, а они начинали истерически чистить перья. Что это? Неспособность принять решение. Неготовность. Ну нет у уточки решения на данный момент, не готова уточка сказать «да» потенциальному отцу ее яиц, поэтому она наводит красоту, чтобы дать себе паузу. Понимаете? Прокрастинация – это «ДАТЬ СЕБЕ НЕОБХОДИМУЮ ПАУЗУ». Если думать о ней в смысле «пауза», она, кстати, имеет хоть какой-то шанс закончиться до Второго Пришествия, в отличие от прокрастинации, которая в принципе бесконечна.

Вернемся к лени. Так вот, предположим, что во мне действительно не квартирует горячее желание мыть посуду, идти в налоговую инспекцию, играть в железную дорогу с ребенком, стоять в планке, купать престарелую родственницу и т.д. И это мое нежелание осложняет жизнь, потому что сталкивается лбом с объективной реальностью и предъявляемыми ею требованиями, т.е. с «НАДО». Хорошо. Но считать мое нежелание плохим? Считать его преступным? Непорядочным? Не заслуживающим никакого внимания?

Да, я не хочу действовать. Что плохого-то?!
Во-вторых, лень – это не ответ, это вопрос. Фраза: «Тебе просто лень» для меня не имеет никакого смысла, потому что за ней ничего не следует. Завязка не получает драматического развития. Что должно произойти после произнесения этого заклинания? Мне перестанет быть лень? Появится ресурс? Появится стыд, а после него все же ресурс?

Короче говоря, все это никуда не годится. Лень, как мы выяснили, – это всего лишь отсутствие желания действовать. И следующий вопрос, который разумно задавать в этой ситуации звучит так: «А почему ты не хочешь это делать?» И вот тут уже есть простор для огромной массы личных, иногда очень выстраданных ответов.

Для меня чаще всего лень – это про неуслышанные потребности. Не просто неудовлетворенные – неуслышанные. Потребностей у нас очень много, и я уже один раз писала, что бывает, когда человек чаще и охотнее следует за своими желаниями, чем за потребностями, особенно если они здорово идут вразрез. Хотеть можно карьеру, пятерых детей и дом – полную чашу, а потребность иметь в ежедневном контакте с существами, которые испытывают страдания и нуждаются в помощи. Это может быть глубинная, колоссальная потребность, которая будет звать и тянуть жилы всю жизнь, пока вы там будете в муках планировать график рабочих встреч и кормлений. В то время как ваше счастье – работать в приюте для диких животных, проходящих реабилитацию после жизни в цирках.
Лень – это прекрасный полигон для наблюдений за собой. В процессе, к сожалению, приходится сталкиваться с информацией, развидеть которую или позабыть быстренько заново уже не получится, и это может оказаться болезненным, но выбор тут невелик: либо всю жизнь бороться с ленью и делать то, что должно, либо признаваться, что вам систематически лень совершать определенные действия, и, возможно, имеет смысл отказаться от их совершения.

Очень часто лень – это про общий низкий уровень энергии вообще. Некоторые мои клиенты удивляются, почему им лень делать домашние задания по английскому языку. Очень часто это свидетельство общей усталости и глубокой неудовлетворенности целого букета очень базовых человеческих потребностей.

Давно не спали вволю, давно не гуляли на воздухе и не ели свежей простой еды, давно не испытывали душевного подъема и единения с миром, давно не качались на качелях (а кто будет кормить вестибулярный аппарат?), давно не играли. Танцы, музыка, отдых, общение с любимыми, тактильная и эмоциональная напитанность, насыщенность, богатство ощущений, впечатлений. Где это все? А потом им лень. Да не лень вам, вам плохо.

И вы ни в чем, ни в чем не виноваты. Но исправлять – только вам.
Другой вариант, когда лень – это знак непосильности стоящей перед нами задачи. Более распространенный сценарий реагирования на непосильность: страхи, паника, беспомощность, внезапная локальная тупость – весь этот спектр. Но бывает, что немыслимая сложность задачи повергает человека в состояние тяжелой сонливости, непреодолимой скуки, дикой лени, - такой, что аж руки-ноги не шевелятся, так тяжело. Это тоже физиологическая реакция, которую фразой: «Тебе просто лень» об колено не перешибешь. Это означает лишь, что подходы к задаче – например, в нашем случае, к изучению английского языка, - нужно делать крайне осторожно, очень небольшими порциями, с попутным вниманием к своему состоянию, с обязательным поиском мероприятий, которые будут работать на восстановление после полученного стресса, с непременной похвалой – не за результат, а за любые приложенные малейшие усилия.

Иногда это может разделяться: например, на уроках паники нет, преподавателя вы не боитесь, идет вроде все прекрасно, а в одиночестве заниматься страшно лень. Это может быть знаком нехватки поддержки (я не говорю, что это всегда так, я надеюсь, вы помните, что во всех моих рассуждениях действует базовая формула: "Одна причина может иметь разные проявления, и одно проявление может иметь разные причины"). Или другая конфигурация: паника охватывает тогда, когда нужно воспользоваться знаниями, полученными на уроках, т.е. в момент реального общения с реальными англоговорящими, но из-за этого на уроках бывает и лень, и скучно, и тяжело, и вообще отвратительно. Почему? Да потому что мозг отлично знает, зачем вы его сюда таскаете: чтобы потом выпихнуть его в ситуацию, где очень страшно, очень быстро, ужасно непонятно, да еще и все смотрят, и куда, будь его воля, он не пошел бы ни-ког-да. Вот он и не идет. Он втайне надеется, что вы наконец все это бросите и оставите его в покое. У него нет никакого желания действовать. Ему невыносимо лень.
Как вы, наверное, уже догадались, особенно остро это все относится к детям. Детям никогда не бывает лень. У них все гораздо прямее и быстрее, чем у нас, и если детям лень, значит, в их жизни отсутствует что-то столь необходимое, без чего нет достаточной энергии на познание, исследование, эксперименты и поиск новых ощущений. Так что если вы родитель, формулу: «Тебе просто лень» лучше выбросить на помойку. Вопрос: «Почему ты не хочешь этого делать?» в попытке выяснить, чего же не хватает, тоже не очень хорош, потому что они еще не в состоянии связать одно с другим и назвать все это словами через рот. Это должны делать вы. Вы должны знать, что необходимо ребенку в каждом его возрасте, наблюдать за ним и делать выводы о дефицитах. Если не умеете – учитесь. Кто из вас взрослый, в конец концов.

Но вернемся к нам. Что же делать, если все-таки обстоятельства складываются так, что лень в еще не очень исследованной форме (т.е. мы не знаем, какую историю она пытается рассказать про нашу жизнь) постоянно вступает в конфликт с обступающим со всех сторон «НАДО»? Как справляться, когда английский нужен, но делать его лень-лень-лень и с каждым разом все больше лень, но он все равно, зараза, нужен?

Искать, чем уравновесить. Бороться с ленью довольно бессмысленно: она – не конечный продукт, она – фиговый листок, прикрывающий другие, куда более серьезные факторы повседневного существования. Ее можно только рассматривать и принимать во внимание как сигнал, но ожидать, что она вдруг исчезнет или бороться с ней целенаправленно – это все пустое. Выход, как обычно, с другой стороны.
Мы ведь не одноклеточные, у нас всегда присутствует несколько желаний, несколько чувств, целый спектр возможностей реагирования и принятия решений. Да, допустим, я не испытываю желания ухаживать за пожилым человеком, даже очень дорогим мне. Это объективно тяжело. Преступно ли испытывать такое нежелание? Стыдно ли это? Не думаю. Это нежелание естественно. Но могу я в этот же момент ощущать сострадание? Сочувствовать беспомощности другого? Осознавать, насколько мы вообще все хрупки? Думать, в конце концов, что ведь и я могу позже оказаться в таком же положении? Могу я чувствовать тонус и силу своих мышц, пока способных и приподнять, и повернуть, и уложить? Могу испытывать радость просто от того, что мне это вообще все по силам? Могу я опереться на свою ответственность, зрелость? Все, задача решена. Мне по-прежнему не хочется этим заниматься, но я нашла другие мотивы. Это не значит, что мне легко, но это значит, что я могу это сделать и сделаю. Без всякого желания.

Верить в формулу «делать надо только то, что хочется», простите, хорошо бы переставать годам хотя бы к тридцати, если уж раньше не удалось.

Короче говоря, лень - это неплохо. Ленитесь на здоровье, сколько душеньке угодно, желательно, со вкусом, счастьем и удовольствием.

Я, пожалуй, прямо сегодня и начну.

Автор: Мария Ковина-Горелик`,
  date: "2026-01-18 19:20",
  photo: null,
}
